/* Shared Settings Strings for MacConfig Apps */

/* Generic On/Off/Changed */
"optionOn" = "På";
"optionOff" = "Av";
"optionChanged" = "(Endret)";
"optionHidden" = "••••••";
"optionVariable" = "(Variabel)";

/* Keychain */
"keychainBaseStationDescription" = "AirPort-basestasjonspassord";
"keychainBaseStationType" = "AirPort-basestasjon";

/* Layout */
"LabelColon" = ":";
"NotSupported" = "Støttes ikke";
"vrfy" = "Bekreft passord";
"time.60" = "minutter";
"time.3600" = "timer";
"time.86400" = "dager";

"dayPeriod.1" = "dag";
"dayPeriod.7" = "uke";
"dayPeriod.30" = "måned";
"dayPeriod.365" = "år";

/*	Most Keys in this file are four character codes and four character codes plus value. 
	The four character codes are acp properties where appropriate and custom codes 
	beginning with 'bs' for simple settings.  Commented out strings are not needed, but
	are here for completeness. "4chr" and "4char.value" */

/*"bsDP" = "bsDP";*/
/*"bsFL" = "bsFL";*/
/*"bsRT" = "bsRT";*/
/*"bsPU" = "bsPU";*/
/*"bsSF" = "bsSF";*/
/*"bsIP" = "bsIP";*/
/*"bsPT" = "bsPT";*/
"raMA" = "AirPort-ID";
"laMA" = "Ethernet LAN-ID";
"waMA" = "Ethernet-ID";
"syNm" = "Basestasjonsnavn";
"syNm.productName" = "%@-navn";
"syDN" = "Lokalt vertsnavn";
"syDN.description" = "Angi et lokalt vertsnavn for denne Apple Wi-Fi-basestasjonen. Datamaskiner på det lokale subnettet vil kunne koble seg til denne Apple Wi-Fi-basestasjonen ved å oppgi dette vertsnavnet.";
"syPW" = "Basestasjonspassord";
"syPW.productName" = "%@-passord";
/*"syPR" = "syPR";*/
"syCt" = "Kontakt";
"syLo" = "Plassering";
/*"syDs" = "Base Station Description";*/
"syVs" = "Versjon";
"SUEn" = "Søk etter firmwareoppd.";
"SUEn.description" = "Hvis «Søk etter firmwareoppdateringer» er markert, vil statuslyset blinke gult når en firmwareoppdatering er tilgjengelig.";
"SUFq" = "Oppdateringsfrekvens";
"SUFq.3600" = "Hver time";
"SUFq.86400" = "Daglig";
"SUFq.604800" = "Ukentlig";
"SUFq.2592000" = "Månedlig";
"SUFq.2678400" = "Månedlig";
"syRe" = "Land";
"syRe.0" = "USA";
"syRe.1" = "Canada";
"syRe.2" = "Mexico";
"syRe.3" = "Colombia";
"syRe.4" = "Puerto Rico";
"syRe.5" = "Brasil";
"syRe.6" = "Chile";
"syRe.7" = "Japan";
"syRe.8" = "Østerrike";
"syRe.9" = "Belgia";
"syRe.10" = "Kypros";
"syRe.11" = "Tsjekkia";
"syRe.12" = "Danmark";
"syRe.13" = "Estland";
"syRe.14" = "Frankrike";
"syRe.15" = "Finland";
"syRe.16" = "Tyskland";
"syRe.17" = "Hellas";
"syRe.18" = "Ungarn";
"syRe.19" = "Island";
"syRe.20" = "Italia";
"syRe.21" = "Irland";
"syRe.22" = "Latvia";
"syRe.23" = "Liechtenstein";
"syRe.24" = "Litauen";
"syRe.25" = "Luxemburg";
"syRe.26" = "Malta";
"syRe.27" = "Nederland";
"syRe.28" = "Norge";
"syRe.29" = "Polen";
"syRe.30" = "Portugal";
"syRe.31" = "Slovakia";
"syRe.32" = "Slovenia";
"syRe.33" = "Spania";
"syRe.34" = "Sverige";
"syRe.35" = "Sveits";
"syRe.36" = "Storbritannia";
"syRe.37" = "Australia";
"syRe.38" = "Hongkong, Kina";
"syRe.39" = "New Zealand";
"syRe.40" = "Singapore";
"syRe.41" = "Filippinene";
"syRe.42" = "Kina";
"syRe.43" = "Malaysia";
"syRe.44" = "Taiwan";
"syRe.45" = "Sør-Korea";
"syRe.46" = "Thailand";
"syRe.47" = "Argentina";
"syRe.48" = "Venezuela";
"syRe.49" = "Russland";
"syRe.50" = "USA";
"syRe.51" = "Canada";
"syRe.52" = "Bulgaria";
"syRe.53" = "Romania";
"syRe.54" = "India";
"syRe.55" = "Vietnam";
"syRe.56" = "Sri Lanka";
"syRe.57" = "Brunei";
"syRe.58" = "Pakistan";
"syRe.59" = "Nepal";
"syRe.60" = "Bangladesh";
"syRe.61" = "Peru";
"syRe.62" = "Afghanistan";
"syRe.63" = "Albania";
"syRe.64" = "Algerie";
"syRe.65" = "Amerikansk Samoa";
"syRe.66" = "Andorra";
"syRe.67" = "Angola";
"syRe.68" = "Anguilla";
"syRe.69" = "Antarktis";
"syRe.70" = "Antigua og Barbuda";
"syRe.71" = "Armenia";
"syRe.72" = "Aruba";
"syRe.73" = "Aserbajdsjan";
"syRe.74" = "Bahamas";
"syRe.75" = "Bahrain";
"syRe.76" = "Barbados";
"syRe.77" = "Hviterussland";
"syRe.78" = "Belize";
"syRe.79" = "Benin";
"syRe.80" = "Bermuda";
"syRe.81" = "Bhutan";
"syRe.82" = "Bolivia";
"syRe.83" = "Bosnia-Hercegovina";
"syRe.84" = "Botswana";
"syRe.85" = "Bouvetøya";
"syRe.86" = "Britisk landområde i Det indiske hav";
"syRe.87" = "Burkina Faso";
"syRe.88" = "Burundi";
"syRe.89" = "Kambodsja";
"syRe.90" = "Kamerun";
"syRe.91" = "Kapp Verde";
"syRe.92" = "Caymanøyene";
"syRe.93" = "Den sentralafrikanske republikk";
"syRe.94" = "Tsjad";
"syRe.95" = "Christmasøya";
"syRe.96" = "Kokosøyene";
"syRe.97" = "Komorene";
"syRe.98" = "Kongo";
"syRe.99" = "Cookøyene";
"syRe.100" = "Costa Rica";
"syRe.101" = "Elfenbenskysten";
"syRe.102" = "Kroatia";
"syRe.103" = "Djibouti";
"syRe.104" = "Dominica";
"syRe.105" = "Den dominikanske republikk";
"syRe.106" = "Øst-Timor";
"syRe.107" = "Ecuador";
"syRe.108" = "Egypt";
"syRe.109" = "El Salvador";
"syRe.110" = "Ekvatorial-Guinea";
"syRe.111" = "Eritrea";
"syRe.112" = "Etiopia";
"syRe.113" = "Falklandsøyene";	/* A.K.A. (Malvinas) */
"syRe.114" = "Færøyene";
"syRe.115" = "Fiji";
"syRe.116" = "Fransk Guyana";
"syRe.117" = "Fransk Polynesia";
"syRe.118" = "Franske sørlige territorier";
"syRe.119" = "Gabon";
"syRe.120" = "Gambia";
"syRe.121" = "Georgia";
"syRe.122" = "Ghana";
"syRe.123" = "Gibraltar";
"syRe.124" = "Grønland";
"syRe.125" = "Grenada";
"syRe.126" = "Guadeloupe";
"syRe.127" = "Guam";
"syRe.128" = "Guatemala";
"syRe.129" = "Guinea";
"syRe.130" = "Guinea-Bissau";
"syRe.131" = "Guyana";
"syRe.132" = "Haiti";
"syRe.133" = "Honduras";
"syRe.134" = "Indonesia";
"syRe.135" = "Iran";
"syRe.136" = "Irak";
"syRe.137" = "Israel";
"syRe.138" = "Jamaica";
"syRe.139" = "Jordan";
"syRe.140" = "Kasakhstan";
"syRe.141" = "Kenya";
"syRe.142" = "Nord-Korea";
"syRe.143" = "Kuwait";
"syRe.144" = "Libanon";
"syRe.145" = "Libya";
"syRe.146" = "Macao";
"syRe.147" = "Makedonia";
"syRe.148" = "Monaco";
"syRe.149" = "Marokko";
"syRe.150" = "Nicaragua";
"syRe.151" = "Oman";
"syRe.152" = "Qatar";
"syRe.153" = "Saudi-Arabia";
"syRe.154" = "Sør-Afrika";
"syRe.155" = "Syria";
"syRe.156" = "Trinidad og Tobago";
"syRe.157" = "Tunisia";
"syRe.158" = "Tyrkia";
"syRe.159" = "Forente arabiske emirater";
"syRe.160" = "Ukraina";
"syRe.161" = "Uruguay";
"syRe.162" = "Usbekistan";
"syRe.163" = "Jemen";
"syRe.164" = "Zimbabwe";


"sySt" = "Basestasjonsstatus";
"time" = "Tidsinnstilling for basestasjonen";
"timz" = "Tidssone";
"usrd" = "Kontoer";
"wbEn" = "Bruk dynamisk, globalt vertsnavn";
"wbHN" = "Vertsnavn";
"wbHU" = "Bruker";
"wbHP" = "Passord";
"wbRD" = "Domene";
"wbRU" = "Bruker";
"wbRP" = "Passord";
"wbAC" = "Tillat konfigurering via Internett ved hjelp av Bonjour";
/*"syUT" = "syUT";*/
/*"syFl" = "syFl";*/
/*"bsPF" = "bsPF";*/

/*	Localization Note: For every product, set the "useAlternateArticle" to "0" (zero) if particular product 
	should use the default article (in English for  example, AirPort Express, this is "an" as in 
	"an AirPort Extreme"). Set "useAlternateArticle" to "1" (one) if the alternate article should be used.
	Format strings in other parts of AU will have an ".alternateArticle" suffix which the code will use (or not use)
	to construct a sentence based on the value of "useAlternateArticle". If there is no difference, then
	set useAlternateArticle as in English and make both versions of the  format string the same.
	
	For example:
	
	Let's say we had fruits:
	
	In English, articles can be based on the first letter of the word following the article:
	"frut"						= "Fruit name:";
	"frut.0"					= "Apple";
	"frut.0.useAlternateArticle"= "0";
	"frut.1"					= "Lemon";
	"frut.1.useAlternateArticle"= "1";
	
	"WantFruit"	= "I want an %@.";
	"WantFruit.alternateArticle" = "I want a %@.";
	
	In French, articles can be based on the grammatical gender of the noun:
	"frut"						= "Nom de fruit:";
	"frut.0"					= "Pomme";
	"frut.0.useAlternateArticle"= "0";
	"frut.1"					= "Citron";
	"frut.1.useAlternateArticle"= "1";
	
	"WantFruit"	= "Je veux une %@.";
	"WantFruit.alternateArticle" = "Je veux un %@.";
*/
	
	
"syAP" = "Produktnavn";
"syAP.80211nFormat" = "%@ med 802.11n";
"syAP.0" = "AirPort-basestasjon";
"syAP.0.useAlternateArticle" = "0";
"syAP.1" = "AirPort-basestasjon";
"syAP.1.useAlternateArticle" = "0";
"syAP.3" = "AirPort Extreme 802.11g";
"syAP.3.useAlternateArticle" = "0";
"syAP.102" = "AirPort Express 802.11g";
"syAP.102.useAlternateArticle" = "0";
"syAP.104" = "AirPort Extreme 802.11n (første generasjon)";
"syAP.104.useAlternateArticle" = "0";
"syAP.105" = "AirPort Extreme 802.11n (andre generasjon)";
"syAP.105.useAlternateArticle" = "0";
"syAP.106" = "Time Capsule 802.11n (første generasjon)";
"syAP.106.useAlternateArticle" = "1";	/* See note above */
"syAP.107" = "AirPort Express 802.11n";
"syAP.107.useAlternateArticle" = "0";
"syAP.108" = "AirPort Extreme 802.11n (tredje generasjon)";
"syAP.108.useAlternateArticle" = "0";
"syAP.109" = "Time Capsule 802.11n (andre generasjon)";
"syAP.109.useAlternateArticle" = "1";	/* See note above */
"syAP.113" = "Time Capsule 802.11n (tredje generasjon)";
"syAP.113.useAlternateArticle" = "1";	/* See note above */
"syAP.114" = "AirPort Extreme 802.11n (fjerde generasjon)";
"syAP.114.useAlternateArticle" = "0";
"syAP.116" = "Time Capsule 802.11n (fjerde generasjon)";
"syAP.116.useAlternateArticle" = "1";	/* See note above */
"syAP.117" = "AirPort Extreme 802.11n (femte generasjon)";
"syAP.117.useAlternateArticle" = "0";

"bsSP" = "Produktnavn";
"bsSP.0" = "Apple Wi-Fi-basestasjon";
"bsSP.0.useAlternateArticle" = "0";
"bsSP.1" = "AirPort-basestasjon";
"bsSP.1.useAlternateArticle" = "0";
"bsSP.3" = "AirPort Extreme";
"bsSP.3.useAlternateArticle" = "0";
"bsSP.102" = "AirPort Express";
"bsSP.102.useAlternateArticle" = "0";
"bsSP.104" = "AirPort Extreme";
"bsSP.104.useAlternateArticle" = "0";
"bsSP.105" = "AirPort Extreme";
"bsSP.105.useAlternateArticle" = "0";
"bsSP.106" = "Time Capsule";
"bsSP.106.useAlternateArticle" = "1";	/* See note above */
"bsSP.107" = "AirPort Express";
"bsSP.107.useAlternateArticle" = "0";
"bsSP.108" = "AirPort Extreme";
"bsSP.108.useAlternateArticle" = "0";
"bsSP.109" = "Time Capsule";
"bsSP.109.useAlternateArticle" = "1";	/* See note above */
"bsSP.113" = "Time Capsule";
"bsSP.113.useAlternateArticle" = "1";	/* See note above */
"bsSP.114" = "AirPort Extreme";
"bsSP.114.useAlternateArticle" = "0";
"bsSP.116" = "Time Capsule";
"bsSP.116.useAlternateArticle" = "1";  /* See note above */
"bsSP.117" = "AirPort Extreme";
"bsSP.117.useAlternateArticle" = "0";


"sySN" = "Serienummer";
"slCl" = "Syslog-måladresse";
"slvl" = "Syslog-nivå";
"slvl.0" = "0 – Krise";
"slvl.1" = "1 – Beredskap";
"slvl.2" = "2 – Kritisk";
"slvl.3" = "3 – Feil";
"slvl.4" = "4 – Advarsel";
"slvl.5" = "5 – Merknad";
"slvl.6" = "6 – Informasjon";
"slvl.7" = "7 – Feilsøking";
"raNm" = "Navn på trådløst nettverk";
"raCl" = "Opprett et lukket nettverk";
"raCl.short" = "Lukket nettverk";
/*"raWM" = "raWM";*/
/*"raEA" = "raEA";*/
/*"raWE" = "raWE";*/
/*"raCr" = "raCr";*/
/*"raSk" = "raSk";*/
"raKT" = "Tidsavbrudd for WPA-gruppenøkkel";
"raRo" = "Bruk forstyrrelsesvern";
/*"raCA" = "raCA";*/
/*"raCh" = "raCh";*/
/*"raDe" = "raDe";*/
"raWC" = "Bruk brede kanaler";
"raWC.subtext" = "Brede kanaler gir høyere gjennomstrømning i nettverket, men kan forstyrre andre nettverk i nærheten.";
"raMu" = "Multicastfrekvens";
"raMu.1" = "1 Mbps";
"raMu.2" = "2 Mbps";
"raMu.85" = "5,5 Mbps";
"raMu.6" = "6 Mbps";
"raMu.9" = "9 Mbps";
"raMu.17" = "11 Mbps";
"raMu.18" = "12 Mbps";
"raMu.24" = "18 Mbps";
"raMu.36" = "24 Mbps";
"raMu.1000" = "Min.";
"raMu.2000" = "Middels";
"raMu.3000" = "Maks";
/*"raLC" = "raLC";*/
/*"raMO" = "raMO";*/
"raDS" = "Bruk DHCP";
"raNA" = "Bruk NAT";
/*"raWB" = "raWB";*/
"raMd" = "Radiomodus";
"raMd.1" = "Kun 802.11b";
"raMd.2" = "802.11b/g-kompatibelt";
"raMd.3" = "Kun 802.11g";
"raMd.4" = "Kun 802.11a";
"raMd.5" = "802.11n (802.11a-kompatibelt)";
"raMd.6" = "802.11n (802.11b/g-kompatibelt)";
"raMd.7" = "Kun 802.11n (2,4 GHz)";
"raMd.8" = "Kun 802.11n (5 GHz)";
"raPo" = "Signalstyrke";
"raPo.10" = "10 %";
"raPo.25" = "25 %";
"raPo.50" = "50 %";
"raPo.100" = "100 %";
/*"raPx" = "raPx";*/
/*"raTr" = "raTr";*/
"raSt" = "Trådløs nettverksmodus";
"raSt.0" = "Opprett et trådløst nettverk";
"raSt.1" = "Koble til et trådløst nettverk";
"raSt.3" = "Trådløs deaktivert";
"waCV" = "Konfigurer IPv4";
"waCV.768" = "Med DHCP";
"waCV.1024" = "Manuelt";
/*"waIn" = "waIn";*/
"waD1" = "DNS-tjener(e)";
"waD2" = "Sekundær DNS-tjener";
/*"waD3" = "waD3";*/
"waC1" = "Gjeldende primære DNS-tjener";
"waC2" = "Gjeldende sekundære DNS-tjener";
/*"waC3" = "waC3";*/
"waIP" = "IP-adresse";
"waSM" = "Subnettmaske";
"waRA" = "Ruteradresse";
"waDC" = "DHCP-klient-ID";
/*"waDS" = "BSWanDHCPServer";*/
/*"waMO" = "waMO";*/
"waDN" = "Domenenavn";
"waNM" = "Blokker ekstern konfigurering";
"waSD" = "Ethernet WAN-port";
"waSD.0" = "Automatisk (standard)";
"waSD.2" = "10 Mbps/Halv dupleks";
"waSD.3" = "10 Mbps/Full dupleks";
"waSD.5" = "100 Mbps/Halv dupleks";
"waSD.6" = "100 Mbps/Full dupleks";
"waSD.8" = "1000 Mbps/Halv dupleks";
"waSD.9" = "1000 Mbps/Full dupleks";
"waSD.15" = "Ethernet deaktivert";
"laIP" = "LAN-IP-adresse";
"laSM" = "LAN-subnettmaske";
"6cfg" = "IPv6-modus";
"6cfg.0" = "Kun Link-local";
"6cfg.1" = "Vert";
"6cfg.3" = "Tunnel";
"6cfg.5" = "Ruter";
"6aut" = "Konfigurer IPv6";
"6aut.0" = "Manuelt";
"6aut.1" = "Automatisk";
"6Wad" = "WAN IPv6-adresse";
"6Wfx" = "WAN IPv6-prefikslengde";
"6Wgw" = "IPv6-standardrute";
"6Wte" = "Ekstern IPv4-adresse";
"6Lfw" = "LAN-videresending";
"6Lad" = "LAN IPv6-adresse";
"6Lfx" = "LAN-prefikslengde";
"6PDa" = "IPv6-prefiksdelegatadresse";
"6PDl" = "IPv6-prefiksdelegatlengde";
"6sfw" = "Blokker innkommende IPv6-forbindelser";
"6sfw.short" = "Blokker innkommende IPv6";
/*"6pmp" = "";*/
"6trd" = "Tillat Teredo-tunneler";
"6sec" = "Tillat innkommende IPSec-godkjenning";
"6sec.short" = "Tillat innkommende IPSec";
"6fwl" = "IPv6-brannmur";
"6NS1" = "IPv6 DNS-tjener(e)";
"6NS2" = "Sekundær IPv6 DNS-tjener";

"moPN" = "Telefonnumre";
"moAP" = "Sekundært telefonnummer";
/*"moPD" = "moPD";*/
"moUN" = "Kontonavn";
"moPW" = "Passord";
"moID" = "Koble fra hvis inaktiv";
"moID.30" = "30 sekunder";
"moID.60" = "1 minutt";
"moID.120" = "2 minutter";
"moID.300" = "5 minutter";
"moID.600" = "10 minutter";
"moID.900" = "15 minutter";
"moID.1200" = "20 minutter";
"moID.1800" = "30 minutter";
"moID.0" = "Aldri";
/*"moCC" = "moCC";*/
/*"moCI" = "moCI";*/
"moDT" = "Ignorer summetone";
"moAD" = "Automatisk oppringning";
"moMP" = "Protokoll";
"moMP.1" = "v.90";
"moMP.2" = "v.34";
/*"moMF" = "moMF";*/
/*"pdFl" = "pdFl";*/
"pdUN" = "Kontonavn";
"pdPW" = "Passord";
"pdAR" = "Svar på oppringing";
"pdID" = "Koble fra hvis inaktiv etter";
"pdID.30" = "30 sekunder";
"pdID.60" = "1 minutt";
"pdID.120" = "2 minutter";
"pdID.300" = "5 minutter";
"pdID.600" = "10 minutter";
"pdID.900" = "15 minutter";
"pdID.1200" = "20 minutter";
"pdID.1800" = "30 minutter";
"pdID.0" = "Aldri";
"pdMC" = "Maksimal tilkoblingstid";
"pdMC.900" = "15 minutter";
"pdMC.1800" = "30 minutter";
"pdMC.3600" = "1 time";
"pdMC.7200" = "2 timer";
"pdMC.14400" = "4 timer";
"pdMC.28800" = "8 timer";
"pdMC.0" = "Aldri koble fra";
"peSN" = "Tjenestenavn";
"peUN" = "Kontonavn";
"pePW" = "Passord";
"peSC" = "Forbli tilkoblet";
"peAC" = "Koble til automatisk";
"peID" = "Koble fra hvis inaktiv";
"peID.30" = "30 sekunder";
"peID.60" = "1 minutt";
"peID.120" = "2 minutter";
"peID.300" = "5 minutter";
"peID.600" = "10 minutter";
"peID.900" = "15 minutter";
"peID.1200" = "20 minutter";
"peID.1800" = "30 minutter";
"peID.0" = "Aldri";
/*"peAO" = "peAO";*/
"dhBg" = "DHCP-startadresse";
"dhEn" = "DHCP-sluttadresse";
"dhLe" = "DHCP-leie";
"dhMg" = "DHCP-melding";
"dh95" = "LDAP-tjener";
"DRes" = "DHCP-reservasjoner";
"naFl" = "Aktiver NAT-porttilordningsprotokollen";
"naFl.short" = "Aktiver NAT-PMP";
"naFl.subtext" = "(krever Mac OS X 10.4 eller nyere)";
"naAF" = "Aktiver AOL-foreldrekontroll";
"nDMZ" = "Standardvert";
"fire" = "Porttilordning";
"pmTa" = "Porttilordning";
"acTa" = "Tilgangskontroll";
"tACL" = "Tidsbegrenset RADIUS-tilgangskontroll";
/*"wdFl" = "wdFl";*/
"wdLs" = "WDS-noder";
"dWDS" = "Tillat at dette nettverket kan utvides";
/*"raFl" = "raFl";*/
"raI1" = "Primær RADIUS-IP-adresse";
/*"raAu" = "raAu";*/
"raSe" = "Primær delt hemmelighet";
/*"raF2" = "raF2";*/
"raI2" = "Sekundær RADIUS-IP-adresse";
/*"raU2" = "raU2";*/
"raS2" = "Sekundær delt hemmelighet";
/*"raCi" = "raCi";*/
"ntSV" = "Nettverkstidstjener";
/*"snAF" = "snAF";*/
/*"snLW" = "snLW";*/
/*"snLL" = "snLL";*/
/*"snRW" = "snRW";*/
/*"snWW" = "snWW";*/
/*"snRL" = "snRL";*/
/*"snWL" = "snWL";*/
"snCS" = "SNMP-gruppestreng";
/*"usbF" = "usbF";*/
"prnI" = "USB-skrivere";
"prnR" = "USB-skrivere";
"MaSt" = "Disker";
"SMBw" = "Arbeidsgruppe";
"SMBs" = "WINS-tjener";
"fssp" = "Diskpassord";
/*"ctim" = "ctim";*/
/*"LLnk" = "LLnk";*/
/*"WLnk" = "WLnk";*/
/*"evtL" = "evtL";*/
"isAC" = "På/av";
"isAC.0" = "Ethernet (802.3af)";
"isAC.1" = "Ekstern strømforsyning";
/*"maAl" = "maAl";*/
/*"maPr" = "maPr";*/
"leAc" = "Statuslys";
"leAc.1" = "Alltid på (standard)";
"leAc.2" = "Blink ved aktivitet";
"leAc.subtext" = "Statuslyset blinker alltid gult hvis denne Apple Wi-Fi-basestasjonen rapporterer et problem.";
/*"auPr" = "auPr";*/
/*"auJD" = "auJD";*/
"auNN" = "iTunes-høyttalernavn";
"auNP" = "iTunes-høyttalerpassord";
"aWan" = "Aktiver AirPlay over WAN";
"auRR" = "Aktiver AirPlay";
/*"hw01" = "hw01";*/
"dMac" = "MobileMe-medlemmer";
"tcUW" = "Opplastingsbåndbredde";
"tcDW" = "Nedlastingsbåndbredde";
"IDNm" = "Navn";
"!mta" = "Blokker utgående SMTP-forbindelser";
"RUdv" = "USB-deling";
"RUfl" = "USB-deling";

"bsSM" = "Trådløssikkerhet";
"bsSM.1" = "Ingen";
"bsSM.2" = "WEP 40-bits";
"bsSM.3" = "WEP 128-bits";
"bsSM.4" = "WPA Personal";
"bsSM.5" = "WPA/WPA2 Personal";
"bsSM.6" = "WPA Personal";
"bsSM.7" = "WPA2 Personal";
"bsSM.8" = "WEP (Transitional Security Network)";
"bsSM.9" = "WPA Enterprise";
"bsSM.10" = "WPA/WPA2 Enterprise";
"bsSM.11" = "WPA Enterprise";
"bsSM.12" = "WPA2 Enterprise";
"bsSM.description" = "Velg beskyttelse for det trådløse nettverket. «WPA/WPA2 Personal» anbefales.";
"bsAE.tsnDescription" = "Et TSN-nettverk (TSN = Transitional Security Network) er et WEP-nettverk som også tillater at TKIP- og AES-klienter kobler seg til nettverket. Klienter som har støtte for AES, vil kunne oppnå raskere overføringshastigheter.";
"bsAE.wpaOneDescription" = "WPA-klienter kan koble seg til dette nettverket ved hjelp av TKIP.";
"bsAE.wpaOneTwoDescription" = "WPA- og WPA2-klienter kan koble seg til dette nettverket.";
"bsAE.wpaTwoDescription" = "WPA2-klienter kan koble seg til dette nettverket ved hjelp av AES-CCMP.";
"bsRC.dual" = "Radiokanalvalg";
"bsRC.2_4GHz.control" = "2,4 GHz-kanal";
"bsRC.5GHz.control" = "5 GHz-kanal";
"bsRC.2_4GHz.label" = "(2,4 GHz)";
"bsRC.5GHz.label" = "(5 GHz)";
"bsRC" = "Kanal";
"bsRC.1" = "1";
"bsRC.2" = "2";
"bsRC.3" = "3";
"bsRC.4" = "4";
"bsRC.5" = "5";
"bsRC.6" = "6";
"bsRC.7" = "7";
"bsRC.8" = "8";
"bsRC.9" = "9";
"bsRC.10" = "10";
"bsRC.11" = "11";
"bsRC.12" = "12";
"bsRC.13" = "13";
"bsRC.14" = "14";
"bsRC.34" = "34";
"bsRC.36" = "36";
"bsRC.38" = "38";
"bsRC.40" = "40";
"bsRC.42" = "42";
"bsRC.44" = "44";
"bsRC.46" = "46";
"bsRC.48" = "48";
"bsRC.52" = "52";
"bsRC.56" = "56";
"bsRC.60" = "60";
"bsRC.64" = "64";
"bsRC.100" = "100";
"bsRC.104" = "104";
"bsRC.108" = "108";
"bsRC.112" = "112";
"bsRC.116" = "116";
"bsRC.120" = "120";
"bsRC.124" = "124";
"bsRC.128" = "128";
"bsRC.132" = "132";
"bsRC.136" = "136";
"bsRC.140" = "140";
"bsRC.149" = "149";
"bsRC.153" = "153";
"bsRC.157" = "157";
"bsRC.161" = "161";
"bsRC.165" = "165";
"bsRC.1000" = "Automatisk";
"bsRC.2000" = "Manuell";

"bsrT" = "RADIUS-type";
"bsrT.0" = "Standard";
"bsrT.1" = "Alternativ";
"bsAC" = "Tillat trådløse klienter";
"bsIC" = "Koble til med";
"bsIC.1" = "Ethernet";
"bsIC.2" = "PPPoE";
"bsIC.3" = "Modem";
"bsIC.4" = "AirPort (WDS)";
"bsIC.5" = "Trådløst nettverk";
"bsUA" = "Bruk AOL";
"bsDI" = "PPP-innringing";
"bsTP" = "Oppringing";
"bsTP.1" = "Tone";
"bsTP.2" = "Puls";
"bsCC" = "Landskode";
"bsCC.1" = "Australia";
"bsCC.2" = "Østerrike";
"bsCC.3" = "Belgia";
"bsCC.4" = "Canada";
"bsCC.5" = "Kina";
"bsCC.6" = "Tsjekkia";
"bsCC.7" = "Danmark";
"bsCC.8" = "Finland";
"bsCC.9" = "Frankrike";
"bsCC.10" = "Tyskland";
"bsCC.11" = "Hellas";
"bsCC.12" = "Guam";
"bsCC.13" = "Hongkong, Kina";
"bsCC.14" = "Island";
"bsCC.15" = "India";
"bsCC.16" = "Irland";
"bsCC.17" = "Italia";
"bsCC.18" = "Japan";
"bsCC.19" = "Sør-Korea";
"bsCC.20" = "Latin-Amerika";
"bsCC.21" = "Malaysia";
"bsCC.22" = "Nederland";
"bsCC.23" = "New Zealand";
"bsCC.24" = "Norge";
"bsCC.25" = "Filippinene";
"bsCC.26" = "Polen";
"bsCC.27" = "Portugal";
"bsCC.28" = "Singapore";
"bsCC.29" = "Slovakia";
"bsCC.30" = "Sør-Afrika";
"bsCC.31" = "Spania";
"bsCC.32" = "Sverige";
"bsCC.33" = "Sveits";
"bsCC.34" = "Taiwan";
"bsCC.35" = "Thailand";
"bsCC.36" = "Storbritannia";
"bsCC.37" = "USA";
"bsSK" = "Trådløspassord";
"bsNP" = "Nettverkstidstjener";
"bsNP.1" = "time.apple.com";
"bsNP.2" = "time.euro.apple.com";
"bsNP.3" = "time.asia.apple.com";
"bsP1" = "Primær port";
"bsP1.1" = "1645";
"bsP1.2" = "1812";
"bsP2" = "Sekundær port";
"bsP2.1" = "1645";
"bsP2.2" = "1812";
"bsWM" = "WDS-modus";
"bsWM.0" = "WDS ikke aktivert";
"bsWM.1" = "WDS hoved";
"bsWM.2" = "WDS relé";
"bsWM.3" = "WDS ekstern";
"bsPC" = "Forbindelse";
"bsPC.0" = "Alltid på";
"bsPC.1" = "Automatisk";
"bsPC.2" = "Manuell";
"bsRM" = "Forbindelsesdeling";
"bsRM.0" = "Del en offentlig IP-adresse";
"bsRM.1" = "Distribuer en serie IP-adresser";
"bsRM.2" = "Med kun NAT";
"bsRM.3" = "Av (bromodus)";
"bsRM.description" = "Angi om denne Apple Wi-Fi-basestasjonen skal dele én IP-adresse med trådløse klienter som bruker DHCP og NAT, om den skal distribuere en serie statiske IP-adresser med kun DHCP eller om den skal fungere som bro.";
"bsRM.DHCPAndNAT" = "Denne Apple Wi-Fi-basestasjonen deler én IP-adresse med trådløse klienter som bruker DHCP og NAT.";
"bsSN" = "Tillat SNMP";
"bsSW" = "Tillat SNMP via WAN";
"bsRP" = "Del skrivere via WAN";
"bsWP" = "Del skrivere via Internett ved hjelp av Bonjour"; 
"bsWC" = "Tillat konfigurering via WAN";
"bsGK" = "Tidsavbrudd for WPA-gruppenøkkel";
"bsNM" = "Trådløsmodus";
"bsNM.0" = "Opprett et trådløst nettverk";
"bsNM.1" = "Koble til et trådløst nettverk";
"bsNM.3" = "Av";
"bsNM.10" = "Delta i et WDS-nettverk";
"bsNM.20" = "Utvid et trådløst nettverk";
"bsNM.createDescription" = "Konfigurer denne Apple Wi-Fi-basestasjonen til å opprette et nytt trådløst nettverk.";
"bsNM.joinDescription" = "Konfigurer denne Apple Wi-Fi-basestasjonen til å koble til et eksisterende trådløst nettverk.";
"bsNM.WDSDescription" = "Konfigurer denne Apple Wi-Fi-basestasjonen til å delta i et trådløst distribusjonssystem (WDS) for å utvide et trådløst nettverk.";
"bsNM.DWDSDescription" = "Konfigurer denne Apple Wi-Fi-basestasjonen til å automatisk utvide rekkevidden til et eksisterende AirPort 802.11n-nettverk.";
"bsAT" = "MAC-adressetilgangskontroll";
"bsAT.short" = "Tilgangskontroll";
"bsAT.0" = "Ikke aktivert";
"bsAT.1" = "Lokal";
"bsAT.2" = "RADIUS";
"bsAT.3" = "Tidsbegrenset tilgang";
"bsFS" = "Aktiver fildeling";
"bsRF" = "Del disker via WAN";
"bsWF" = "Del disker via Internett ved hjelp av Bonjour"; 
"bsGA" = "Gjestetilgang for AirPort-disker";
"bsGA.0" = "Ikke tillatt";
"bsGA.1" = "Kun lese";
"bsGA.2" = "Lese og skrive";
"bsFM" = "Sikre delte disker";
"bsFM.0" = "Med kontoer";
"bsFM.1" = "Med diskpassord";
"bsFM.2" = "Med enhetspassord";
"bsTZ" = "Tidssone";
"bsSS" = "Status";
"bsDA" = "Tillat trådløse klienter";
"bsPE" = "Tillat Ethernet-klienter";
"bsGM" = "Begrens tilgang";
"bsME" = "Gi MobileMe-medlemmer tilgang til Internett";
"bsMu" = "Multicastfrekvens";
"bsMu.1" = "1 Mbps";
"bsMu.2" = "2 Mbps";
"bsMu.85" = "5,5 Mbps";
"bsMu.6" = "6 Mbps";
"bsMu.9" = "9 Mbps";
"bsMu.17" = "11 Mbps";
"bsMu.18" = "12 Mbps";
"bsMu.24" = "18 Mbps";
"bsMu.36" = "24 Mbps";
"bsMu.1000" = "Min.";
"bsMu.2000" = "Middels";
"bsMu.3000" = "Maks";

"bs8M" = "Radiomodus";
"bs8M.1" = "Kun 802.11b";
"bs8M.2" = "802.11b/g-kompatibelt";
"bs8M.3" = "Kun 802.11g";
"bs8M.4" = "Kun 802.11a";
"bs8M.5" = "802.11n (802.11a-kompatibelt)";
"bs8M.6" = "802.11n (802.11b/g-kompatibelt)";
"bs8M.7" = "Kun 802.11n (2,4 GHz)";
"bs8M.8" = "Kun 802.11n (5 GHz)";
"bs8M.262145" = "802.11a – 802.11b";
"bs8M.262146" = "802.11a – 802.11b/g";
"bs8M.262147" = "802.11a – kun 802.11g";
"bs8M.262150" = "802.11a – 802.11b/g/n";
"bs8M.262151" = "802.11a – kun 802.11n (2,4 GHz)";
"bs8M.327681" = "802.11a/n – 802.11b";
"bs8M.327682" = "802.11a/n – 802.11b/g";
"bs8M.327683" = "802.11a/n – kun 802.11g";
"bs8M.327686" = "Automatisk";	/*  (802.11a/b/g/n)*/
"bs8M.description.327686" = "802.11a/n – 802.11b/g/n";
"bs8M.327687" = "802.11a/n – kun 802.11n (2,4 GHz)";
"bs8M.524289" = "Kun 802.11n (5 GHz) – 802.11b";
"bs8M.524290" = "Kun 802.11n (5 GHz) – 802.11b/g";
"bs8M.524291" = "Kun 802.11n (5 GHz) – kun 802.11g";
"bs8M.524294" = "Kun 802.11n (5 GHz) – 802.11b/g/n";
"bs8M.524295" = "Kun 802.11n (5 GHz) – kun 802.11n (2,4 GHz)";
"bsUP.productName" = "Oppbevar Apple-programvareoppdateringer på denne %@-enheten";
"bsUP.description" = "Apple-programvareoppdateringer som kopieres til denne %@-enheten, er tilgjengelig for alle som bruker dette nettverket.";
"bs2N" = "Navn på 2,4 GHz-nettverk";
"bs5N" = "Navn på 5 GHz-nettverk";
"bs5N.extension" = " 5 GHz";
"bsNV" = "Tilgjengelig versjon";
"bs5M" = "5 GHz-AirPort-ID";
"bs2M" = "2,4 GHz-AirPort-ID";
"bsAI" = "5 GHz- / 2,4 GHz-AirPort-ID-er";
"bsUS" = "Aktiver USB-deling";
"bsWU" = "Del USB-enheter via WAN";
"bsBU" = "Del USB-enheter via Internett ved hjelp av Bonjour";
"bsEC" = "Godkjenn trådløse klienter";
"bsEC.description" = "Du kan konfigurere %@ til å tillate at trådløse klienter kobler seg til det sikre nettverket uten å oppgi passord. Du får beskjed når en klient ber om tilgang til nettverket ditt.";
"bsEP" = "Krev basestasjonspassord for å godkjenne klienttilgang";
"bsEP.productName" = "Krev %@-passord for å godkjenne klienttilgang";
"bsEP.description" = "Marker «Krev %@-passord for å godkjenne klienttilgang» hvis du vil oppgi passordet for å gi klienten tilgang.";


"802.11b" = "802.11b";
"802.11g" = "802.11g";
"802.11b/g" = "802.11b/g";
"802.11b/g/n" = "802.11b/g/n";
"802.11n (2.4GHz)" = "802.11n (2,4 GHz)";
"802.11a" = "802.11a";
"802.11a/n" = "802.11a/n";
"802.11n (5GHz)" = "802.11n (5 GHz)";


/* End of AirPortSettings.strings file */